/* NSMenuItem : <title:About Books> (oid:58) */
"About Books" = "Informazioni su Books";

/* NSButton (Add) : <title:Add> (oid:1326) */
"Add" = "Aggiungi";

/* NSBox (Add a new file) : <title:Add a new file> (oid:3608) */
"Add a new file" = "Aggiungi un nuovo file";

/* NSButton (Add File) : <title:Add File> (oid:3615) */
"Add File" = "Aggiungi file";

/* NSMenuItem : <title:All> (oid:2109) */
"All" = "Tutti";

/* NSMenuItem : <title:Any> (oid:2108) */
"Any" = "Qualunque";

/* NSMenuItem : <title:Author(s)> (oid:3118) */
"Author(s)" = "Autore/i";

/* NSTextField (Authors:) : <title:Authors:> (oid:426) */
"Authors:" = "Autori:";

/* NSTabViewItem : <title:Basic Info.> (oid:387) */
"Basic Info." = "Informazioni di base";

/* NSMenuItem : <title:Batch Quickfill Visible Items> (oid:3568) */
"Batch Quickfill Visible Items" = "Autocompleta tutti gli elementi visibili";

/* NSWindow (Book Information) : <title:Book Information> (oid:384) */
"Book Information" = "Informazione sul libro";

/* NSWindow (Books) : <title:Books> (oid:1931) */
"Books" = "Libri";

/* NSNibBindingConnector : <title:Books - %{title1}@ (%{title2}@)> (oid:1926) */
"Books - %{title1}@ (%{title2}@)" = "Libri - %{title1}@ (%{title2}@)";

/* NSMenuItem : <title:Books Help> (oid:111) */
"Books Help" = "Aiuto di Books";

/* NSTableColumn : <title:Borrower> (oid:1509) */
"Borrower" = "Prestatario";

/* NSTextField (Borrower:) : <title:Borrower:> (oid:1532) */
"Borrower:" = "Prestatario:";

/* NSBox (Box) : <title:Box> (oid:3973) */
"Box" = "Box";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Porta tutto in primo piano";

/* NSButton (Browse) : <title:Browse> (oid:3616) */
"Browse" = "Scorri";

/* NSButton (Cancel) : <title:Cancel> (oid:3994) */
"Cancel" = "Annulla";

/* NSMenuItem : <title:Check For Updates...> (oid:3374) */
"Check For Updates..." = "Controlla aggiornamenti…";

/* NSMenuItem : <title:Check Spelling> (oid:189) */
"Check Spelling" = "Controlla ortografia";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:191) */
"Check Spelling as You Type" = "Controlla ortografia mentre scrivo";

/* NSMenuItem : <title:Close> (oid:3217) */
"Close" = "Chiudi";

/* NSTextField (Comments:) : <title:Comments:> (oid:1246) */
"Comments:" = "Commenti:";

/* NSTextField (Condition:) : <title:Condition:> (oid:608) */
"Condition:" = "Condizione:";

/* NSMenuItem : <title:contains> (oid:3128) */
"contains" = "contiene";

/* NSTabViewItem : <title:Copies> (oid:391) */
"Copies" = "Copie";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Copia";

/* NSTableColumn : <title:Copy Borrowed> (oid:1508) */
"Copy Borrowed" = "Copia in prestito";

/* NSTextField (Copy: ) : <title:Copy:
> (oid:3452) */


"Copy:\n" = "Copia:\n";

/* NSPanel (Cover Image) : <title:Cover Image> (oid:1734) */
"Cover Image" = "Immagine di copertina";

/* NSTextField (Current Value:) : <title:Current Value:> (oid:614) */
"Current Value:" = "Valore attuale:";

/* NSBox (Custom Genres) : <title:Custom Genres> (oid:3577) */
"Custom Genres" = "Generi personalizzati";

/* NSBox (Custom Settings) : <title:Custom Settings> (oid:3427) */
"Custom Settings" = "Preferenze personalizzate";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Taglia";

/* NSTextField (Date Acquired:) : <title:Date Acquired:> (oid:616) */
"Date Acquired:" = "Data acquisiz.:";

/* NSTableColumn : <title:Date Finished> (oid:1306) */
"Date Finished" = "Data di fine";

/* NSTextField (Date Finished:) : <title:Date Finished:> (oid:1262) */
"Date Finished:" = "Data di fine:";

/* NSTableColumn : <title:Date Lent> (oid:1510) */
"Date Lent" = "Data prestito";

/* NSTextField (Date Lent:) : <title:Date Lent:> (oid:1533) */
"Date Lent:" = "Data prestito:";

/* NSMenuItem : <title:Date Published> (oid:3112) */
"Date Published" = "Data di pubblicazione";

/* NSTextField (Date Started:) : <title:Date Started:> (oid:1256) */
"Date Started:" = "Data di inizio:";

/* NSTextField (Default Display Style:) : <title:Default Display Style:> (oid:3394) */
"Default Display Style:" = "Stile visualizz. default:";

/* NSTextField (Default Export Plugin: ) : <title:Default Export Plugin:
> (oid:3393) */


"Default Export Plugin:\n" = "Plugin esportaz. default:\n";

/* NSTextField (Default Import Plugin:) : <title:Default Import Plugin:> (oid:3392) */
"Default Import Plugin:" = "Plugin importaz. default:";

/* NSTextField (Default Quickfill Plugin:) : <title:Default Quickfill Plugin:> (oid:3410) */
"Default Quickfill Plugin:" = "Plugin autocompl. default:";

/* NSButton (Delete) : <title:Delete> (oid:1327) */
"Delete" = "Cancella";

/* NSTableColumn : <title:Description> (oid:3605) */
"Description" = "Descrizione";

/* NSTextField (Description:) : <title:Description:> (oid:3614) */
"Description:" = "Descrizione:";

/* NSTabViewItem : <title:Details> (oid:3421) */
"Details" = "Dettagli";

/* NSButton (Display default fields specified by the plugin.) : <title:Display default fields specified by the plugin.> (oid:3423) */
"Display default fields specified by the plugin." = "Mostra i campi di default specificati dal plugin.";

/* NSButton (Display default genres specified by the application.) : <title:Display default genres specified by the application.> (oid:3576) */
"Display default genres specified by the application." = "Mostra i generi di default specificati dall'applicazione.";

/* NSMenuItem : <title:does not contain> (oid:3288) */
"does not contain" = "non contiene";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Composizione";

/* NSMenuItem : <title:Edition> (oid:3110) */
"Edition" = "Edizione";

/* NSTextField (Edition:) : <title:Edition:> (oid:409) */
"Edition:" = "Edizione:";

/* NSMenuItem : <title:Editor(s)> (oid:3108) */
"Editor(s)" = "Revisore/i";

/* NSTextField (Editors:) : <title:Editors:> (oid:427) */
"Editors:" = "Revisori:";

/* NSTableColumn : <title:Enabled> (oid:3388) */
"Enabled" = "Attivato";

/* NSMenuItem : <title:ends with> (oid:3124) */
"ends with" = "finisce con";

/* NSTextField (Enter the custom genres in the box below. Enter one genre per line.) : <title:Enter the custom genres in the box below. Enter one genre per line.> (oid:3579) */
"Enter the custom genres in the box below. Enter one genre per line." = "Inserisci sotto i generi personalizzati, uno per riga.";

/* NSTextField (Enter the field names for the custom fields to display in the list. Please enter one field name per line.) : <title:Enter the field names for the custom fields to display in the list. Please enter one field name per line.> (oid:3418) */
"Enter the field names for the custom fields to display in the list. Please enter one field name per line." = "Inserisci i nomi per i campi personalizzati da mostrare nella lista. Inserisci un campo per linea.";

/* NSTextField (Enter the fields to display in the details below. Enter them in the order that they should appear.) : <title:Enter the fields to display in the details below. Enter them in the order that they should appear.> (oid:3429) */
"Enter the fields to display in the details below. Enter them in the order that they should appear." = "Inserisci sotto i campi da mostrare nei dettagli, nell'ordine in cui dovranno apparire.";

/* NSMenu : <title:Export> (oid:1614) */
"Export" = "Esporta";

/* NSTabViewItem : <title:Extended Info.> (oid:401) */
"Extended Info." = "Informazioni aggiuntive";

/* NSTextField (Fetching data for book. Please be patient.) : <title:Fetching data for book. Please be patient.> (oid:3679) */
"Fetching data for book. Please be patient." = "Ricerca dei dati del libro. Attendere.";

/* NSTableColumn : <title:Field> (oid:3389) */
"Field" = "Campo";

/* NSTableColumn : <title:Field Name> (oid:455) */
"Field Name" = "Nome campo";

/* NSTextField (Field Name:) : <title:Field Name:> (oid:1322) */
"Field Name:" = "Nome campo:";

/* NSTableColumn : <title:Field Value> (oid:456) */
"Field Value" = "Valore campo";

/* NSTextField (Field Value:) : <title:Field Value:> (oid:1325) */
"Field Value:" = "Valore campo:";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "Archivio";

/* NSTabViewItem : <title:Files> (oid:3600) */
"Files" = "Files";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "Cerca";

/* NSMenuItem : <title:Find Next> (oid:167) */
"Find Next" = "Cerca successivo";

/* NSMenuItem : <title:Find Online> (oid:3968) */
"Find Online" = "Cerca online";

/* NSMenuItem : <title:Find Previous> (oid:162) */
"Find Previous" = "Cerca precedente";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "Cerca…";

/* NSMenuItem : <title:Format> (oid:3116) */
"Format" = "Formato";

/* NSTextField (Format: ) : <title:Format:
> (oid:411) */


"Format:\n" = "Formato:\n";

/* NSMenuItem : <title:Genre> (oid:3115) */
"Genre" = "Genere";

/* NSTabViewItem : <title:Genres> (oid:3574) */
"Genres" = "Generi";

/* NSTextField (Genres:) : <title:Genres:> (oid:421) */
"Genres:" = "Generi:";

/* NSMenuItem : <title:greater than> (oid:3125) */
"greater than" = "maggiore di";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Aiuto";

/* NSMenuItem : <title:Hide Books> (oid:134) */
"Hide Books" = "Nascondi Books";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Nascondi altre";

/* NSMenuItem : <title:Illustrator(s)> (oid:3106) */
"Illustrator(s)" = "Illustratore/i";

/* NSTextField (Illustrators:) : <title:Illustrators:> (oid:428) */
"Illustrators:" = "Illustratori:";

/* NSMenu : <title:Import> (oid:1611) */
"Import" = "Importa";

/* NSMenuItem : <title:Info> (oid:1603) */
"Info" = "Informazioni";

/* NSTextField (Inscription:) : <title:Inscription:> (oid:617) */
"Inscription:" = "Dedica:";

/* NSButton (Install Selected Plugin) : <title:Install Selected Plugin> (oid:3854) */
"Install Selected Plugin" = "Installa plugin selezionato";

/* NSMenuItem : <title:is> (oid:3129) */
"is" = "è";

/* NSMenuItem : <title:is not> (oid:3131) */
"is not" = "non è";

/* NSNibBindingConnector : <title:ISBN> (oid:3525) */
"ISBN" = "ISBN";

/* NSTextField (ISBN:) : <title:ISBN:> (oid:3243) */
"ISBN:" = "ISBN:";

/* NSMenuItem : <title:Item> (oid:1615) */
"Item" = "Oggetto";

/* NSMenuItem : <title:Item1> (oid:3946) */
"Item1" = "Oggetto1";

/* NSMenuItem : <title:Item2> (oid:3947) */
"Item2" = "Oggetto2";

/* NSMenuItem : <title:Item3> (oid:3948) */
"Item3" = "Oggetto3";

/* NSMenuItem : <title:Jump to Selection> (oid:155) */
"Jump to Selection" = "Vai alla selezione";

/* NSMenuItem : <title:Keywords> (oid:3117) */
"Keywords" = "Parole chiave";

/* NSTextField (Keywords:) : <title:Keywords:> (oid:412) */
"Keywords:" = "Parole chiave:";

/* NSTabViewItem : <title:Lending History> (oid:393) */
"Lending History" = "Registro prestiti";

/* NSMenuItem : <title:Length> (oid:3107) */
"Length" = "Lunghezza";

/* NSTextField (Length:) : <title:Length:> (oid:3264) */
"Length:" = "Lunghezza:";

/* NSMenuItem : <title:less than> (oid:3130) */
"less than" = "minore di";

/* NSMenu : <title:List> (oid:3567) */
"List" = "Lista";

/* NSMenuItem : <title:List Name> (oid:3114) */
"List Name" = "Nome lista";

/* NSTableColumn : <title:Location> (oid:397) */
"Location" = "Posizione";

/* NSTextField (Location:) : <title:Location:> (oid:3617) */
"Location:" = "Posizione:";

/* NSButton (Look for new plugins online) : <title:Look for new plugins online> (oid:3908) */
"Look for new plugins online" = "Controlla nuovi plugin online";

/* NSButton (Look for updates on launch) : <title:Look for updates on launch> (oid:3417) */
"Look for updates on launch" = "Verifica aggiornamenti all'avvio";

/* NSTabViewItem : <title:Main> (oid:3384) */
"Main" = "Principale";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MainMenu";

/* NSTextField (Match) : <title:Match> (oid:2105) */
"Match" = "Corrispondono";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Contrai";

/* NSButton (Move To Trash) : <title:Move To Trash> (oid:3607) */
"Move To Trash" = "Sposta nel cestino";

/* NSNibBindingConnector : <title:Multiple Books Selected> (oid:2028) */
"Multiple Books Selected" = "Più libri selezionati";

/* NSNibBindingConnector : <title:Multiple Lists Selected> (oid:2509) */
"Multiple Lists Selected" = "Più liste selezionate";

/* NSTableColumn : <title:Name> (oid:3859) */
"Name" = "Nome";

/* NSButton (New Book) : <title:New Book> (oid:2032) */
"New Book" = "Nuovo libro";

/* NSButton (New Entry) : <title:New Entry> (oid:1528) */
"New Entry" = "Nuovo elemento";

/* NSMenuItem : <title:New List> (oid:1663) */
"New List" = "Nuova lista";

/* NSMenuItem : <title:New Smart List> (oid:2037) */
"New Smart List" = "Nuova lista speciale";

/* NSButton (Next) : <title:Next> (oid:489) */
"Next" = "Successivo";

/* NSNibBindingConnector : <title:No Books Selected> (oid:2028) */
"No Books Selected" = "Nessun libro selezionato";

/* NSNibBindingConnector : <title:No Lists Selected> (oid:2509) */
"No Lists Selected" = "Nessuna lista selezionata";

/* NSNibBindingConnector : <title:Not Installed> (oid:3896) */
"Not Installed" = "Non installato";

/* NSTextField (of the following rules:) : <title:of the following rules:> (oid:2111) */
"of the following rules:" = "le seguenti regole:";

/* NSButton (OK) : <title:OK> (oid:2308) */
"OK" = "OK";

/* NSButton (Only export selected items) : <title:Only export selected items> (oid:3689) */
"Only export selected items" = "Esporta solo gli oggetti selezionati";

/* NSButton (Open With Finder) : <title:Open With Finder> (oid:3606) */
"Open With Finder" = "Apri con il Finder";

/* NSMenu : <title:OtherViews> (oid:3945) */
"OtherViews" = "OtherViews";

/* NSTextField (Owner:) : <title:Owner:> (oid:610) */
"Owner:" = "Proprietario:";

/* NSPanel (Panel) : <title:Panel> (oid:3938) */
"Panel" = "Pannello";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Incolla";

/* NSMenuItem : <title:Paste and Match Style> (oid:209) */
"Paste and Match Style" = "Incolla e mantieni lo stile";

/* NSMenuItem : <title:Place Published> (oid:3113) */
"Place Published" = "Luogo di pubblicazione";

/* NSMenuItem : <title:Plugin Manager> (oid:3901) */
"Plugin Manager" = "Gestore Plugin";

/* NSWindow (Preferences) : <title:Preferences> (oid:1743) */
"Preferences" = "Preferenze";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Preferenze…";

/* NSButton (Previous) : <title:Previous> (oid:488) */
"Previous" = "Precedente";

/* NSTextField (Progress Message ) : <title:Progress Message
> (oid:1933) */


"Progress Message\n" = "Messaggio di avanzamento\n";

/* NSTextField (Progress:) : <title:Progress:> (oid:1254) */
"Progress:" = "Avanzamento:";

/* NSNibBindingConnector : <title:Publication Date> (oid:2879) */
"Publication Date" = "Data di pubblicazione";

/* NSTextField (Publish Date:) : <title:Publish Date:> (oid:422) */
"Publish Date:" = "Data pubbl.:";

/* NSTextField (Publish Place:) : <title:Publish Place:> (oid:407) */
"Publish Place:" = "Luogo pubbl.:";

/* NSMenuItem : <title:Publisher> (oid:3111) */
"Publisher" = "Editore";

/* NSTextField (Publisher:) : <title:Publisher:> (oid:425) */
"Publisher:" = "Editore:";

/* NSMenuItem : <title:Purge Spotlight Index> (oid:3240) */
"Purge Spotlight Index" = "Elimina indice Spotlight";

/* NSButton (QuickFill) : <title:QuickFill> (oid:3249) */
"QuickFill" = "Autocompleta";

/* NSWindow (Quickfilling) : <title:Quickfilling> (oid:3676) */
"Quickfilling" = "Autocompletamento";

/* NSMenuItem : <title:Quit Books> (oid:136) */
"Quit Books" = "Esci da Books";

/* NSTableColumn : <title:Rating> (oid:464) */
"Rating" = "Valutazione";

/* NSTextField (Rating:) : <title:Rating:> (oid:1260) */
"Rating:" = "Valutazione:";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Ripristina";

/* NSButton (Refresh List) : <title:Refresh List> (oid:3920) */
"Refresh List" = "Aggiorna lista";

/* NSButton (Remove) : <title:Remove> (oid:1247) */
"Remove" = "Rimuovi";

/* NSButton (Remove Selected Entry) : <title:Remove Selected Entry> (oid:1527) */
"Remove Selected Entry" = "Rimuovi elemento selezionato";

/* NSButton (Replace existing values) : <title:Replace existing values> (oid:4016) */
"Replace existing values" = "Sostituisci i valori esistenti";

/* NSTableColumn : <title:Returned On> (oid:1511) */
"Returned On" = "Restituito il";

/* NSTextField (Returned On:) : <title:Returned On:> (oid:1536) */
"Returned On:" = "Restituito il:";

/* NSTableColumn : <title:Reviewer> (oid:462) */
"Reviewer" = "Recensore";

/* NSTabViewItem : <title:Reviews> (oid:418) */
"Reviews" = "Recensioni";

/* NSButton (Save) : <title:Save> (oid:3951) */
"Save" = "Registra";

/* NSButton (Search) : <title:Search> (oid:3949) */
"Search" = "Cerca";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Seleziona tutto";

/* NSTextField (Select the fields to display in the list from the choices below:) : <title:Select the fields to display in the list from the choices below:> (oid:3391) */
"Select the fields to display in the list from the choices below:" = "Seleziona i campi da mostrare nella lista sottostante:";

/* NSMenuItem : <title:Series> (oid:3280) */
"Series" = "Collana";

/* NSTextField (Series:) : <title:Series:> (oid:3268) */
"Series:" = "Collana:";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Servizi";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Mostra tutte";

/* NSTextField (Source:) : <title:Source:> (oid:612) */
"Source:" = "Fonte:";

/* NSMenu : <title:Spelling> (oid:185) */
"Spelling" = "Ortografia";

/* NSMenuItem : <title:Spelling…> (oid:187) */
"Spelling…" = "Ortografia…";

/* NSMenuItem : <title:starts with> (oid:3126) */
"starts with" = "inizia con";

/* NSTableColumn : <title:Status> (oid:3858) */
"Status" = "Stato";

/* NSTextField (Submitter:) : <title:Submitter:> (oid:1251) */
"Submitter:" = "Compilatore:";

/* NSMenuItem : <title:Summary> (oid:3119) */
"Summary" = "Riassunto";

/* NSTextField (Summary:) : <title:Summary:> (oid:424) */
"Summary:" = "Riassunto:";

/* NSTextField (System Font Text) : <title:System Font Text> (oid:2021) */
"System Font Text" = "Font testo di sistema";

/* NSTableColumn : <title:Title> (oid:3942) */
"Title" = "Titolo";

/* NSTextField (Title:) : <title:Title:> (oid:3613) */
"Title:" = "Titolo:";

/* NSNibBindingConnector : <title:To use, add a new copy above.> (oid:3836) */
"To use, add a new copy above." = "Per usare aggiungere una nuova copia sopra.";

/* NSMenuItem : <title:Translator(s)> (oid:3109) */
"Translator(s)" = "Traduttore/i";

/* NSTextField (Translators:) : <title:Translators:> (oid:429) */
"Translators:" = "Traduttori:";

/* NSTableColumn : <title:Type> (oid:3897) */
"Type" = "Tipo";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Annulla";

/* NSMenuItem : <title:Update Spotlight Index> (oid:3239) */
"Update Spotlight Index" = "Aggiorna indice Spotlight";

/* NSMenuItem : <title:Use Selection for Find> (oid:161) */
"Use Selection for Find" = "Usa selezione per ricerca";

/* NSBox (User-Defined Information) : <title:User-Defined Information> (oid:451) */
"User-Defined Information" = "Informazioni definite dall'utente";

/* NSTableColumn : <title:Version> (oid:3872) */
"Version" = "Versione";

/* NSWindow (Window) : <title:Window> (oid:2101) */
"Window" = "Finestra";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Ridimensiona";